<!doctype html>
<html lang="fr">
<font face="times new roman">
	<head>
		<!--titre de la page web-->
		<title>Le Nombre d'or</title>
	</head>
	<body>
		<h1 align="center"><b><u> Le Nombre d'Or </u></b></h1>
		<br><br>
		<p>Le nombre d'Or (<b>1,618...</b>) (d&eacute;sign&eacute; par la lettre phi) est:</p>
		<ul>
			<li>un rapport
			<li>un quotient, c'est-&agrave;-dire le r&eacute;sultat de la division de deux longueurs.
		</ul>
		<p>Celles-ci peuvent &ecirc;tre mesur&eacute;es sur des objets, sur une fleur, sur l'homme... La proportion est form&eacute;e par deux rapports &eacute;gaux entre eux.</p>

		<p>Mais, disait Platon, <!--en italique et les guillemets : <i>&laquo;--><cite>Il est impossible de bien combiner deux choses sans une troisi&egrave;me. Il faut entre elles un lien qui les assemble...Or, telle est la nature de la proportion</cite><!--fin des guillemets : &raquo;.</i>--></p>

		<p>Trouver deux longueurs telles que le rapport entre la grande partie et la petite soit &eacute;gal au rapport du tout: cette proportion fut appel&eacute;e &laquo;<b>proportion divine</b>&raquo; par <b>Pacioli</b>.
		L&eacute;onard de Vinci lui donna le nom de <i>&laquo;Section aurea&raquo;</i>, section dor&eacute;e, qui prend la valeur num&eacute;rique de <b>1.618</b>... d'o&ugrave; l'appellation de &laquo;<b>Nombre d'Or</b>&raquo;</p>

		<p>Le nombre d'Or a inspir&eacute; les Egyptiens et les Grecs et devint une r&eacute;f&eacute;rence en mati&egrave;re de proportion.
		En ce qui concerne la mise en pratique de la proportion dans les anciens plans d'architecture et sp&eacute;cialement des &eacute;difices
		religieux, le secret semble avoir fait partie de l'enseignement confidentiel, que se transmettait les familles de b&acirc;tisseurs
		et des corporations d'autrefois. <b>Platon</b>, dit-on, &eacute;tait peut-&ecirc;tre un initi&eacute; qui a rompu le silence.</p>

		<p>Il a fallu attendre que tel artiste ou tel savant de l'Antiquit&eacute;, du Moyen &Acirc;ge ou de la Renaissance d&eacute;voile son secret pour que naisse une technique accessible au public.
		 Il suffit de lire le sermon du silence qui liait les b&acirc;tisseurs des pyramides et des tombeaux pour comprendre les retards dus au manque d'information.</p>

		 <p>
		 Par ailleurs, les textes difficiles &agrave; d&eacute;chiffrer &agrave; cause d'abr&eacute;viations et d'expressions anciennes qui datent d'avant le XVI&deg; si&egrave;cle ont d&eacute;courag&eacute; les artistes de l'&eacute;poque.
		 C'est ce qui explique le secret qui entoure encore aujourd'hui la construction de nos cath&eacute;drales.
		 Pendant plusieurs si&egrave;cles, le nombre d'Or est rest&eacute; dans l'oubli, &agrave; part pour quelques artistes ou architectes bien document&eacute;s sur les th&eacute;ories de Vitruveet de Platon.
		 En 1854, Zeissing fit une analyse du squelette humain et en conclut que l'homme est le plus digne des arts appliqu&eacute;s.
		 </p>

		<p>Au XX &egrave;me si&egrave;cle, de grands peintres, architectes et sculpteurs ont accompli leurs oeuvres en alliant l'Art et les Math&eacute;matiques.</p>
		<br/>
		<p>Voici quelques architectures ou le nombre d'or (phi) a &eacute;t&eacute; utilis&eacute; :</p>
		<ol>

			<font size="4"><li>Le Parth&eacute;non d'Ath&egrave;nes</font>
				<br/>
				<a href="https://fr.wikipedia.org/wiki/Parth%C3%A9non"target=_blank>
					<img src="./files/images/The_Parthenon_in_Athens.jpg" height="251,25" width="357,5"/>
			  </a>

				<ol>- Il a &eacute;t&eacute; d&eacute;montr&eacute; que le Parth&eacute;non s'inscrivait dans un rectangle dor&eacute;, c'est-&agrave;-dire tel que le rapport de la longueur &agrave;
				la hauteur &eacute;tait &eacute;gal au nombre d'or.</ol>

			<font size="4"><li>La pyramide de Kheops</font>
				<br/>
				<a href="https://fr.wikipedia.org/wiki/Pyramide_de_Kh%C3%A9ops"target=_blank>
					<img src="./files/images/kheops.jpg"/>
				</a>

				<ol>- la hauteur b vaut 148,2 m et le c&ocirc;t&eacute; de la base carr&eacute; vaut 232,8 m.</ol>

			<font size="4"><li>Le th&eacute;&acirc;tre d'&Eacute;pidaure</font>
				<br/>
				<a href="https://fr.vikidia.org/wiki/Th%C3%A9%C3%A2tre_d%27%C3%89pidaure"target=_blank>
					<img src="./files/images/epidaure.jpg"/>
				</a>

				<ol>- le th&eacute;&acirc;tre d'&Eacute;pidaure poss&egrave;de deux s&eacute;ries de gradins l'une de 21 et l'autre de 34 marches, deux &eacute;l&eacute;ments cons&eacute;cutifs de la suite de Fibonacci.</ol>

			<font size="4"><li>La cath&eacute;drale de strasbourg</font>
				<br/>
				<a href="https://fr.wikipedia.org/wiki/Cath%C3%A9drale_Notre-Dame_de_Strasbourg"target=_blank>
					<img src="./files/images/strasbourg.jpg"/>
				</a>

				<ol>- la fa&ccedil;ade de la cath&eacute;drale est inscrite dans un rectangle d'or ABCD</ol>
		</ol>
		<br>
		<p>Le nombre d'or se retrouve aussi dans la musique aussi bien chez Beethoven que dans les oeuvres de B&eacute;la Bartok.</p>
		<br>
		<hr>
		<br>
		<p>Src: <a href="https://fr.wikipedia.org/wiki/Nombre_d%27or"target=_blank>https://fr.wikipedia.org/wiki/Nombre_d%27or</a></p>
		<br>
		<p align="right">19/09/2019</p>
	</body>
</font>
</html>
